{


	"msgs": {        
    	"en":{
        	"setToBeMigrated": "This group is set to be migrated at [hours:minutes:seconds GMT], in [x] hours time to a new server. During the [y] hour migration period, you will not be able to post new messages.  We apologise for any inconvenience during this process. If you wish to delay or cancel this process, please contact our admin team. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "This group is currently being migrated to a new server. We apologise for any inconvenience during this process. You should wait until you get a 'migration completed' message before posting again. This could take up to [y] hours. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "This group's migration has been completed. Thank-you for your patience. You can continue to post messages here now. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"        	
        },
        "es":{
        	"setToBeMigrated": "Este grupo está configurado para ser migrado a las [horas: minutos: segundos GMT], en [x] horas a un nuevo servidor. Durante el período de migración de [y] horas, no podrá publicar mensajes nuevos. Pedimos disculpas por cualquier inconveniente que esto pueda ocasionar durante este proceso. Si desea retrasar o cancelar este proceso, comuníquese con nuestro equipo de administración.  <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "Este grupo se está migrando actualmente a un nuevo servidor. Pedimos disculpas por cualquier inconveniente que esto pueda ocasionar durante este proceso. Debe esperar hasta que reciba un mensaje de 'migración completada' antes de volver a publicar. Esto puede tardar hasta [y] horas. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "Se completó la migración de este grupo. Gracias por su paciencia. Puede continuar publicando mensajes aquí ahora. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"
        },
        "pt": {
			"setToBeMigrated": "Este grupo está configurado para ser migrado às [horas: minutos: segundos GMT], em [x] horas para um novo servidor. Durante o período de migração de [y] horas, você não poderá postar novas mensagens. Pedimos desculpas por qualquer inconveniente durante este processo. Se você deseja atrasar ou cancelar este processo, entre em contato com nossa equipe de administração. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "Este grupo está sendo migrado para um novo servidor. Pedimos desculpas por qualquer inconveniente durante este processo. Você deve esperar até receber uma mensagem de 'migração concluída' antes de postar novamente. Isso pode levar até [y] horas. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "A migração deste grupo foi concluída. Obrigado pela sua paciência. Você pode continuar a postar mensagens aqui agora. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"        
        },
        "ch": {
			"setToBeMigrated": "该组设置为在 [小时:分钟:秒 GMT] 迁移到新服务器，时间为 [x] 小时。 在 [y] 小时迁移期间，您将无法发布新消息。 对于在此过程中给您带来的任何不便，我们深表歉意。 如果您想延迟或取消此过程，请联系我们的管理团队。<img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "此组当前正在迁移到新服务器。 对于在此过程中给您带来的任何不便，我们深表歉意。 您应该等到收到“迁移完成”消息后再重新发布。 这最多可能需要 [y] 小时。<img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "此组的迁移已完成。 感谢您的耐心等待。 您现在可以继续在此处发布消息。 <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"            	 
        },
         "cht": {
			"setToBeMigrated": "該組設置為在 [小時:分鐘:秒 GMT] 遷移到新服務器，時間為 [x] 小時。 在 [y] 小時遷移期間，您將無法發布新消息。 對於在此過程中給您帶來的任何不便，我們深表歉意。 如果您想延遲或取消此過程，請聯繫我們的管理團隊。<img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "此組當前正在遷移到新服務器。 對於在此過程中給您帶來的任何不便，我們深表歉意。 您應該等到收到“遷移完成”消息後再重新發布。 這最多可能需要 [y] 小時。<img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "此組的遷移已完成。 感謝您的耐心等待。 您現在可以繼續在此處發布消息。 <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"             
        },
		"bg": {
			"setToBeMigrated": "এই গ্রুপটি [ঘন্টা: মিনিট: সেকেন্ড GMT] এ [x] কয়েক ঘন্টা সময় পরে একটি নতুন সার্ভারে স্থানান্তরিত হবে। [Y] ঘন্টা মাইগ্রেশন সময়কালে আপনি নতুন বার্তা পোস্ট করতে সক্ষম হবেন না। এই প্রক্রিয়া চলাকালীন যে কোনও অসুবিধার জন্য আমরা ক্ষমা চাইছি। আপনি যদি এই প্রক্রিয়াটি বিলম্ব বা বাতিল করতে চান তবে দয়া করে আমাদের প্রশাসক দলের সাথে যোগাযোগ করুন। <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "এই গোষ্ঠীটি বর্তমানে একটি নতুন সার্ভারে স্থানান্তরিত হচ্ছে। এই প্রক্রিয়া চলাকালীন যে কোনও অসুবিধার জন্য আমরা ক্ষমা চাইছি। আপনার আবার পোস্ট দেওয়ার আগে 'মাইগ্রেশন সম্পন্ন' বার্তা না পাওয়া পর্যন্ত অপেক্ষা করা উচিত। এটি [y] ঘন্টা পর্যন্ত সময় নিতে পারে। <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "এই গোষ্ঠীর স্থানান্তর সম্পন্ন হয়েছে। আপনার ধৈর্যের জন্য আপনাকে ধন্যবাদ. আপনি এখনই এখানে বার্তা পোস্ট করতে চালিয়ে যেতে পারেন। <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"      
        },
		"de": {
			"setToBeMigrated": "Diese Gruppe soll um [Stunden:Minuten:Sekunden GMT] in [x] Stunden auf einen neuen Server migriert werden. Während des Migrationszeitraums von [y] Stunden können Sie keine neuen Nachrichten posten. Wir entschuldigen uns für etwaige Unannehmlichkeiten während dieses Vorgangs. Wenn Sie diesen Vorgang verzögern oder abbrechen möchten, wenden Sie sich bitte an unser Admin-Team. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "Diese Gruppe wird derzeit auf einen neuen Server migriert. Wir entschuldigen uns für etwaige Unannehmlichkeiten während dieses Vorgangs. Sie sollten warten, bis Sie die Meldung "Migration abgeschlossen" erhalten, bevor Sie erneut veröffentlichen. Dies kann bis zu [y] Stunden dauern. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "Die Migration dieser Gruppe ist abgeschlossen. Vielen Dank für Ihre Geduld. Hier können Sie jetzt weiterhin Nachrichten posten. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"      
        },
        "fr": {
			"setToBeMigrated": "Ce groupe est configuré pour être migré à [heures:minutes:secondes GMT], dans [x] heures vers un nouveau serveur. Pendant la période de migration de [y] heures, vous ne pourrez pas publier de nouveaux messages. Nous nous excusons pour tout inconvénient pendant ce processus. Si vous souhaitez retarder ou annuler ce processus, veuillez contacter notre équipe d'administration. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "Ce groupe est actuellement en cours de migration vers un nouveau serveur. Nous nous excusons pour tout inconvénient pendant ce processus. Vous devez attendre de recevoir un message « migration terminée » avant de publier à nouveau. Cela peut prendre jusqu'à [y] heures. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "La migration de ce groupe est terminée. Merci pour votre patience. Vous pouvez continuer à poster des messages ici maintenant. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"      
        },
        "hi": {
			"setToBeMigrated": "इस समूह को [घंटे:मिनट:सेकंड जीएमटी] पर, [x] घंटे के समय में एक नए सर्वर पर माइग्रेट किया जाना तय है। [y] घंटे की माइग्रेशन अवधि के दौरान, आप नए संदेश पोस्ट नहीं कर सकेंगे. इस प्रक्रिया के दौरान किसी भी असुविधा के लिए हमें खेद है। यदि आप इस प्रक्रिया में देरी या रद्द करना चाहते हैं, तो कृपया हमारी व्यवस्थापक टीम से संपर्क करें। <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "इस समूह को वर्तमान में एक नए सर्वर पर माइग्रेट किया जा रहा है। इस प्रक्रिया के दौरान किसी भी असुविधा के लिए हमें खेद है। दोबारा पोस्ट करने से पहले आपको 'माइग्रेशन पूर्ण' संदेश मिलने तक प्रतीक्षा करनी चाहिए। इसमें [y] घंटे तक लग सकते हैं। <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "इस समूह का प्रवास पूरा हो गया है। आपके धैर्य के लिए धन्यवाद। अब आप यहां संदेश पोस्ट करना जारी रख सकते हैं। <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"      
        },
        "in":  {
			"setToBeMigrated": "Grup ini diatur untuk dimigrasikan pada [jam:menit:detik GMT], dalam waktu [x] jam ke server baru. Selama periode migrasi [y] jam, Anda tidak akan dapat mengeposkan pesan baru. Kami mohon maaf atas ketidaknyamanan selama proses ini. Jika Anda ingin menunda atau membatalkan proses ini, silakan hubungi tim admin kami. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "Grup ini sedang dimigrasikan ke server baru. Kami mohon maaf atas ketidaknyamanan selama proses ini. Anda harus menunggu sampai Anda mendapatkan pesan 'migrasi selesai' sebelum memposting lagi. Ini bisa memakan waktu hingga [y] jam. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "Migrasi grup ini telah selesai. Terima kasih atas kesabaran Anda. Anda dapat terus memposting pesan di sini sekarang. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"      
        },
        "it": {
			"setToBeMigrated": "Questo gruppo è impostato per essere migrato alle [ore:minuti:secondi GMT], tra [x] ore in un nuovo server. Durante il periodo di migrazione di [y] ore, non potrai pubblicare nuovi messaggi. Ci scusiamo per gli eventuali disagi durante questo processo. Se desideri ritardare o annullare questo processo, contatta il nostro team di amministrazione. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "Questo gruppo è attualmente in fase di migrazione a un nuovo server. Ci scusiamo per gli eventuali disagi durante questo processo. Dovresti aspettare di ricevere un messaggio di "migrazione completata" prima di postare di nuovo. Questa operazione potrebbe richiedere fino a [y] ore. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "La migrazione di questo gruppo è stata completata. Grazie per la vostra pazienza. Puoi continuare a postare messaggi qui ora. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"        
        },
        "jp": {
			"setToBeMigrated": "このグループは、[時：分：秒GMT]、[x]時間で新しいサーバーに移行されるように設定されています。 [y]時間の移行期間中は、新しいメッセージを投稿できなくなります。 ご不便をおかけして申し訳ございません。 このプロセスを延期またはキャンセルする場合は、管理チームにお問い合わせください。 <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "このグループは現在、新しいサーバーに移行されています。 ご不便をおかけして申し訳ございません。 再度投稿する前に、「移行が完了しました」というメッセージが表示されるまで待つ必要があります。 これには最大[y]時間かかる場合があります。 <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "このグループの移行は完了しました。 お待ちいただいてありがとうございます。 あなたは今ここにメッセージを投稿し続けることができます。<img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"        
        },
        "ko": {
			"setToBeMigrated": "이 그룹은 [시간:분:초 GMT]에 [x]시간 후 새 서버로 마이그레이션되도록 설정됩니다. [y]시간 마이그레이션 기간 동안 새 메시지를 게시할 수 없습니다. 이 과정에서 불편을 드려 죄송합니다. 이 프로세스를 연기하거나 취소하려면 관리 팀에 문의하세요. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "이 그룹은 현재 새 서버로 마이그레이션되고 있습니다. 이 과정에서 불편을 드려 죄송합니다. 다시 게시하기 전에 '마이그레이션 완료' 메시지가 표시될 때까지 기다려야 합니다. 최대 [y]시간이 걸릴 수 있습니다. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "이 그룹의 마이그레이션이 완료되었습니다. 기다려 주셔서 감사합니다. 지금 여기에서 계속 메시지를 게시할 수 있습니다. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"        
        },
        "pu": {
			"setToBeMigrated": "ਇਹ ਸਮੂਹ [ਘੰਟਿਆਂ: ਮਿੰਟ: ਸਕਿੰਟਾਂ GMT] 'ਤੇ, [x] ਘੰਟਿਆਂ ਵਿੱਚ ਨਵੇਂ ਸਰਵਰ ਤੇ ਮਾਈਗਰੇਟ ਕਰਨ ਲਈ ਸੈੱਟ ਕੀਤਾ ਗਿਆ ਹੈ. [Y] ਘੰਟਾ ਮਾਈਗ੍ਰੇਸ਼ਨ ਅਵਧੀ ਦੇ ਦੌਰਾਨ, ਤੁਸੀਂ ਨਵੇਂ ਸੁਨੇਹੇ ਪੋਸਟ ਨਹੀਂ ਕਰ ਸਕੋਗੇ. ਅਸੀਂ ਇਸ ਪ੍ਰਕਿਰਿਆ ਦੌਰਾਨ ਹੋਈ ਕਿਸੇ ਵੀ ਪ੍ਰੇਸ਼ਾਨੀ ਲਈ ਮੁਆਫੀ ਮੰਗਦੇ ਹਾਂ. ਜੇ ਤੁਸੀਂ ਇਸ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਦੇਰੀ ਜਾਂ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੀ ਐਡਮਿਨ ਟੀਮ ਨਾਲ ਸੰਪਰਕ ਕਰੋ. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "ਇਹ ਸਮੂਹ ਇਸ ਸਮੇਂ ਨਵੇਂ ਸਰਵਰ ਤੇ ਮਾਈਗਰੇਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ. ਅਸੀਂ ਇਸ ਪ੍ਰਕਿਰਿਆ ਦੌਰਾਨ ਹੋਈ ਕਿਸੇ ਵੀ ਪ੍ਰੇਸ਼ਾਨੀ ਲਈ ਮੁਆਫੀ ਮੰਗਦੇ ਹਾਂ. ਤੁਹਾਨੂੰ ਦੁਬਾਰਾ ਪੋਸਟ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ 'ਮਾਈਗ੍ਰੇਸ਼ਨ ਪੂਰਾ' ਸੁਨੇਹਾ ਮਿਲਣ ਤੱਕ ਤੁਹਾਨੂੰ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ. ਇਸ ਵਿੱਚ [y] ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "ਇਸ ਸਮੂਹ ਦੀ ਮਾਈਗ੍ਰੇਸ਼ਨ ਪੂਰੀ ਹੋ ਗਈ ਹੈ. ਆਪਣੇ ਧੀਰਜ ਲਈ ਧੰਨਵਾਦ. ਤੁਸੀਂ ਹੁਣੇ ਸੁਨੇਹੇ ਪੋਸਟ ਕਰਨਾ ਜਾਰੀ ਰੱਖ ਸਕਦੇ ਹੋ. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"        
        },
        "ru": {
			"setToBeMigrated": "Эта группа настроена на миграцию в [часы: минуты: секунды по Гринвичу] через [x] часов времени на новый сервер. В течение [y] часов периода миграции вы не сможете публиковать новые сообщения. Приносим извинения за неудобства во время этого процесса. Если вы хотите отложить или отменить этот процесс, свяжитесь с нашей командой администраторов. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/ToBeMigrated.md",
        	"currentlyBeingMigrated": "Эта группа в настоящее время переносится на новый сервер. Приносим извинения за неудобства во время этого процесса. Вы должны дождаться сообщения «миграция завершена» перед повторной публикацией. Это может занять до [y] часов. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/CurrentlyBeingMigrated.md",
         	"migrationCompleted": "Перенос этой группы завершен. Спасибо за ваше терпение. Вы можете и дальше публиковать здесь сообщения. <img src='img/flags.png' height='14' width='48'> https://src.atomjump.com/atomjump/split/translations/MigrationCompleted.md"        
        }
	}

}